INSERT INTO `user` VALUES (1, 'admin', '山西省太原市财大北校', 140106199206101216, '2017-01-01', '1', 1, '山西太原', '大专', '弱电工程', '无');
INSERT INTO `user` VALUES (2, '001', '山西省太原市迎泽公园', 140106199206101216, '2017-02-01', '2', 1, '山西太原', '大专', '家里蹲', '无');
INSERT INTO `user` VALUES (8, '003', '11111111111', 111111111111111111, '2017-01-04', '5', 0, '123', '123', '123', '');
INSERT INTO `user` VALUES (9, '004', '山西省太原市财大北校', 123456, '2017-02-10', '8', 0, '', '', '', '');
INSERT INTO `user` VALUES (10, '006', '山西省太原市迎泽区', 0, '2017-02-13', '11', 0, '', '', '', '无');
INSERT INTO `user` VALUES (17, '009', '123456789', 123456789, '2016-02-11', '2', 0, '山西省太原市', '大专', '会计', '');
